[
  {
    "ID": "ada85979-4e1c-4456-99bb-74accb07fde7",
    "title": "Articles",
    "slug": "_index",
    "content": "Articles are paginated with only three posts here for example. You can set the number of entries to show on this page with the \"pagination\" setting in the config file.",
    "description": "",
    "tags": [],
    "featuredImage": "",
    "date": "2022-06-29 12:00",
    "createdAt": 1656503615723,
    "updatedAt": 1656503630531
  },
  {
    "ID": "e949d536-75cd-44db-8a1f-f09ac3aafeab",
    "title": "Chapter I: The Grand Hall",
    "slug": "chapter-1",
    "content": "\nThree hundred and forty-eight years, six months, and nineteen days ago\nto-day, the Parisians awoke to the sound of all the bells in the triple\ncircuit of the city, the university, and the town ringing a full peal.\n\nThe sixth of January, 1482, is not, however, a day of which history has\npreserved the memory. There was nothing notable in the event which thus\nset the bells and the bourgeois of Paris in a ferment from early morning.\nIt was neither an assault by the Picards nor the Burgundians, nor a hunt\nled along in procession, nor a revolt of scholars in the town of Laas, nor\nan entry of “our much dread lord, monsieur the king,” nor even a pretty\nhanging of male and female thieves by the courts of Paris. Neither was it\nthe arrival, so frequent in the fifteenth century, of some plumed and\nbedizened embassy. It was barely two days since the last cavalcade of that\nnature, that of the Flemish ambassadors charged with concluding the\nmarriage between the dauphin and Marguerite of Flanders, had made its\nentry into Paris, to the great annoyance of M. le Cardinal de Bourbon,\nwho, for the sake of pleasing the king, had been obliged to assume an\namiable mien towards this whole rustic rabble of Flemish burgomasters, and\nto regale them at his Hôtel de Bourbon, with a very “pretty morality,\nallegorical satire, and farce,” while a driving rain drenched the\nmagnificent tapestries at his door.\n\nWhat put the “whole population of Paris in commotion,” as Jehan de Troyes\nexpresses it, on the sixth of January, was the double solemnity, united\nfrom time immemorial, of the Epiphany and the Feast of Fools.\n\nOn that day, there was to be a bonfire on the Place de Grève, a maypole at\nthe Chapelle de Braque, and a mystery at the Palais de Justice. It had\nbeen cried, to the sound of the trumpet, the preceding evening at all the\ncross roads, by the provost’s men, clad in handsome, short, sleeveless\ncoats of violet camelot, with large white crosses upon their breasts.\n\nSo the crowd of citizens, male and female, having closed their houses and\nshops, thronged from every direction, at early morn, towards some one of\nthe three spots designated.\n\nEach had made his choice; one, the bonfire; another, the maypole; another,\nthe mystery play. It must be stated, in honor of the good sense of the\nloungers of Paris, that the greater part of this crowd directed their\nsteps towards the bonfire, which was quite in season, or towards the\nmystery play, which was to be presented in the grand hall of the Palais de\nJustice (the courts of law), which was well roofed and walled; and that\nthe curious left the poor, scantily flowered maypole to shiver all alone\nbeneath the sky of January, in the cemetery of the Chapel of Braque.\n\nThe populace thronged the avenues of the law courts in particular, because\nthey knew that the Flemish ambassadors, who had arrived two days\npreviously, intended to be present at the representation of the mystery,\nand at the election of the Pope of the Fools, which was also to take place\nin the grand hall.\n\nIt was no easy matter on that day, to force one’s way into that grand\nhall, although it was then reputed to be the largest covered enclosure in\nthe world (it is true that Sauval had not yet measured the grand hall of\nthe Château of Montargis). The palace place, encumbered with people,\noffered to the curious gazers at the windows the aspect of a sea; into\nwhich five or six streets, like so many mouths of rivers, discharged every\nmoment fresh floods of heads. The waves of this crowd, augmented\nincessantly, dashed against the angles of the houses which projected here\nand there, like so many promontories, into the irregular basin of the\nplace. In the centre of the lofty Gothic* façade of the palace, the grand\nstaircase, incessantly ascended and descended by a double current, which,\nafter parting on the intermediate landing-place, flowed in broad waves\nalong its lateral slopes,—the grand staircase, I say, trickled\nincessantly into the place, like a cascade into a lake. The cries, the\nlaughter, the trampling of those thousands of feet, produced a great noise\nand a great clamor. From time to time, this noise and clamor redoubled;\nthe current which drove the crowd towards the grand staircase flowed\nbackwards, became troubled, formed whirlpools. This was produced by the\nbuffet of an archer, or the horse of one of the provost’s sergeants, which\nkicked to restore order; an admirable tradition which the provostship has\nbequeathed to the constablery, the constablery to the _maréchaussée_,\nthe _maréchaussée_ to our _gendarmeri_ of Paris.",
    "description": "The Grand Hall",
    "tags": [],
    "featuredImage": "static/1656503710259_Pope-Edouard-de-Beaumont-1844.jpg",
    "date": "2022-06-29 12:00",
    "createdAt": 1656503714652
  }
]